[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "note-refactor-obsidian",
  "url-into-selection",
  "text-snippets-obsidian",
  "obsidian-annotator",
  "calendar",
  "dataview",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-hider",
  "templater-obsidian",
  "obsidian-dice-roller",
  "obsidian-hover-editor",
  "obsidian-projects",
  "readwise-official",
  "quickadd"
]